<?include($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
$APPLICATION->SetTitle("Подарочные карты");?>
    <h3>Что такое Подарочная карта?</h3>
    <p>Вы хотите подарить что-то связанное со стилем, качеством и практичностью, но сомневаетесь, что выбрать? Для
        таких случаев есть Подарочная карта! Вы оплачиваете определенную сумму и получаете пластиковую
        карту. Тот, кому Вы ее вручите, сам выберет себе подарок из более, чем 2000 товаров . Это будет точно
        тот подарок, который нужен.</p>

<? include($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php') ?>