<?include($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
$APPLICATION->SetTitle("Оплата и доставка");?>

    <h3>Оплатить покупку в Интернет-магазине можно:</h3>

    <ul>
        <li>Наличным расчетом при получении товара</li>

        <li>Банковским переводом (для физ.лиц)</li>

        <li>Безналичным расчетом (для юр.лиц)</li>

        <li>Электронными деньгами WebMoney, Qiwi</li>

        <li>Банковскими картами VISA, Maestro, Mastercard при получении товара</li>
    </ul>

    <h3>Доставка:</h3>
    <ul>
        <li>Доставка собственной курьерской службой</li>

        <li>Самовывоз</li>

        <li>Доставка междугородней курьерской службой по всем городам России</li>

        <li>Получение товаров в постаматах и пунктах выдачи PickPoint</li>
    </ul>
<? include($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php') ?>